Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# state_mail_storage_full_desc
source: To send or receive emails, free up space or upgrade for more storage.
be: Калі вы хочаце і далей адпраўляць або прымаць лісты, вызваліце месца або перайдзіце на тарыфны план больш высокага ўзроўню, каб атрымаць дадатковае месца ў сховішчы.
ca: Per a enviar o rebre correus electrònics, allibereu espai o milloreu el pla per a obtenir més emmagatzematge.
cs: Abyste mohli přijímat a odesílat e-maily, uvolněte úložný prostor a nebo navyšte na tarif s větším úložištěm.
da: Frigør plads eller opgrader til mere lagerplads for at sende eller modtage e-mails.
de: Um weiterhin E-Mails zu senden oder zu empfangen, räume etwas Speicherplatz frei oder führe ein Upgrade für zusätzlichen Speicherplatz durch.
el: Για να στείλετε ή να λάβετε μηνύματα ηλεκτρονικού ταχυδρομείου, ελευθερώστε χώρο ή κάντε αναβάθμιση για περισσότερο χώρο αποθήκευσης.
es: Para enviar o recibir correos, libera espacio o mejora tu cuenta para obtener más almacenamiento.
es_419: Para enviar o recibir correos, libere espacio o actualice para obtener más almacenamiento.
fi: Lähettääksesi ja vastaanottaaksesi viestejä, vapauta tilaa tai hanki lisää päivittämällä tilauksesi.
fr: Pour envoyer ou recevoir des messages, veuillez libérer de l'espace de stockage ou améliorer votre abonnement pour augmenter l'espace de stockage.
hu: E-mailek küldéséhez vagy fogadásához szabadítson fel helyet vagy frissítsen a nagyobb tárhely érdekében.
id: Untuk mengirim atau menerima email, kosongkan ruang atau tingkatkan untuk penyimpanan tambahan.
it: Per inviare e ricevere le email, libera spazio o effettua l'upgrade per più spazio di archiviazione.
ja: メールを受信したり送信したりするためには、容量を空けるか容量がより多いプランへアップグレードしてください。
ka: ელფოსტის გასაგზავნად ან მისაღებად გაათავისუფლეთ ადგილი ან ასწიეთ სატარიფო გეგმა მეტი საცავის მისაღებად.
ko: 이메일을 주고 받으려면, 저장 공간을 비우거나 저장 공간 확보를 위해 업그레이드 하세요.
nb: For å sende eller motta e-post, frigjør plass eller oppgrader for mer lagringsplass.
nl: Maak ruimte vrij of upgrade voor meer opslag om mail te blijven verzenden of te ontvangen.
pl: Zwolnij część miejsca lub ulepsz konto, aby uzyskać większą przestrzeń dyskową.
pt: Para enviar ou receber e-mails, liberte espaço ou atualize para obter mais espaço de armazenamento.
pt_br: Para enviar ou receber e-mails, libere espaço ou faça upgrade para obter mais armazenamento.
ro: Pentru a trimite sau primi mesaje, eliberați spațiu sau treceți la un plan cu plată pentru a obține mai mult spațiu.
ru: Чтобы отправлять или получать электронные сообщения, освободите место или улучшите тариф для увеличения объема хранилища.
sk: Ak chcete odosielať alebo prijímať emaily, uvoľnite miesto alebo aktualizujte úložisko.
sv: För att skicka eller ta emot e-post, frigör utrymme eller uppgradera för mer lagringsutrymme.
tr: E-postaları alabilmek ya da gönderebilmek için boş yer açın ya da daha fazla depolama alanı edinmek için tarifenizi yükseltin.
uk: Щоб надсилати й отримувати листи, звільніть місце або передплатіть тарифний план, щоб збільшити сховище.
zh_hans: 若要发送或接收电子邮件，请释放空间或升级以获取更多存储空间。
zh_hant: 您的儲存已滿，要傳送或接收電郵，請釋放儲存空間或升級以取得更多空間。

# state_need_wifi_title
source: Wi-Fi needed for backup
be: Для рэзервовага капіявання патрабуецца Wi-Fi
ca: Cal Wi-Fi per a la còpia de seguretat
cs: Pro zálohování je potřeba Wi-Fi
da: Wi-Fi kræves til sikkerhedskopiering
de: WLAN für Sicherung erforderlich
el: Απαιτείται Wi-Fi για δημιουργία αντιγράφων ασφαλείας
es: Se necesita WiFi para la copia de seguridad.
es_419: Se necesita WiFi para la copia de seguridad.
fi: Wi-ifiä vaaditaan varmuuskopiointiin
fr: Wifi nécessaire pour la sauvegarde
hu: Wi-Fi szükséges a biztonsági mentéshez
id: Wi-Fi dibutuhkan untuk pencadangan
it: Wi-Fi richiesto per il backup
ja: バックアップにはWiFi接続が必要です
ka: მარქაფს Wi-Fi სჭირდება
ko: 백업을 위한 Wi-Fi 필요
nb: Wi-Fi nødvendig for sikkerhetskopiering
nl: Wi-Fi nodig voor back-up
pl: Połączenie Wi-Fi jest wymagane do tworzenia kopii zapasowej
pt: WiFi necessário para a cópia de segurança
pt_br: Wi-Fi necessário para backup
ro: Conservarea necesită acces la Wi-Fi
ru: Для резервного копирования необходим Wi-Fi
sk: Na zálohovanie je potrebné Wi-Fi
sv: Wi-Fi behövs för säkerhetskopiering
tr: Yedekleme için Wi-Fi bağlantısı gerekli
uk: Wi-Fi необхідний для резервного копіювання
zh_hans: 备份需要 Wi-Fi
zh_hant: 需要無線網路才能備份

# state_permission_required_title
source: Permission required for backup
be: Для рэзервовага капіявання патрабуецца дазвол
ca: Permís necessari per a la còpia de seguretat
cs: Pro zálohování je potřeba oprávnění
da: Tilladelse kræves til sikkerhedskopiering
de: Berechtigung erforderlich für Sicherung
el: Απαιτείται άδεια για δημιουργία αντιγράφων ασφαλείας
es: Se requiere permiso para la copia de seguridad.
es_419: Se requiere permiso para la copia de seguridad
fi: Käyttöoikeus tarvitaan varmuuskopiolle
fr: Autorisation requise pour la sauvegarde
hu: Engedély kell a biztonsági mentéshez
id: Izin dibutuhkan untuk pencadangan
it: Autorizzazione richiesta per il backup
ja: バックアップには許可が必要です
ka: მარქაფისთვის საჭირო წვდომა
ko: 백업을 위한 권한 요구됨
nb: Tillatelse kreves for sikkerhetskopiering
nl: Toestemming vereist voor back-up
pl: Uprawnienie jest wymagane do tworzenia kopii zapasowej
pt: Permissão necessária para o backup
pt_br: Permissão necessária para backup
ro: Permisiune necesară pentru conservare
ru: Для резервного копирования необходимо разрешение
sk: Na zálohovanie je potrebné povolenie
sv: Behörighet krävs för säkerhetskopiering
tr: Yedekleme için izin vermelisiniz
uk: Потрібен дозвіл для резервного копіювання
zh_hans: 备份需要权限
zh_hant: 備份需要權限

# state_ready_title
source: Getting ready to back up
be: Падрыхтоўка да рэзервовага капіявання
ca: Preparant la còpia de seguretat
cs: Příprava na zálohování
da: Sikkerhedskopiering forberedes
de: Sicherung wird vorbereitet
el: Προετοιμασία για δημιουργία αντιγράφων ασφαλείας
es: Preparando la copia de seguridad
es_419: Preparando la copia de seguridad
fi: Valmistellaan varmuuskopiointia
fr: Préparation de la sauvegarde
hu: Felkészülés a biztonsági mentésre
id: Mempersiapkan untuk pencadangan
it: Preparazione al backup
ja: バックアップの準備ができました
ka: მარქაფისთვის მომზადება
ko: 백업 준비 중
nb: Gjør klar til å sikkerhetskopiere
nl: Maak u klaar om een back-up te maken
pl: Przygotowanie do tworzenia kopii zapasowej
pt: Preparar-se para realizar uma cópia de segurança
pt_br: Preparando-se para fazer o backup
ro: Pregătire pentru conservare
ru: Подготовка к резервному копированию
sk: Príprava na zálohovanie
sv: Förbereder för säkerhetskopiering
tr: Yedeklemeye hazırlanılıyor
uk: Підготовка до резервного копіювання
zh_hans: 已准备好备份
zh_hant: 正在準備備份

# state_retry_button
source: Retry
be: Паўтарыць
ca: Torna a provar
cs: Opakovat
da: Prøv igen
de: Wiederholen
el: Δοκιμάστε ξανά
es: Reintentar
es_419: Reintentar
fi: Yritä uudelleen
fr: Essayer à nouveau
hu: Újra
id: Coba lagi
it: Riprova
ja: 再試行
ka: თავიდან
ko: 다시 시도하기
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Tentar novamente
pt_br: Tentar novamente
ro: Reîncercare
ru: Повторить попытку
sk: Opakovať
sv: Försök igen
tr: Yeniden dene
uk: Повторити спробу
zh_hans: 重试
zh_hant: 再試一次

# state_searching_for_new_photos
source: Finding new photos…
be: Пошук новых фатаграфій…
ca: S'estan cercant noves fotos...
cs: Hledání nových fotek…
da: Finder nye fotos…
de: Suche nach neuen Fotos…
el: Εύρεση νέων φωτογραφιών…
es: Buscando nuevas fotos…
es_419: Buscando fotos nuevas…
fi: Etsitään uusia kuvia…
fr: Recherche de nouvelles photos…
hu: Új fényképek keresése…
id: Mencari foto baru…
it: Trovare nuove foto…
ja: 新しい写真を見つけています…
ka: მიმდინარეობს ახალი სურათების ძებნა…
ko: 새 사진 검색 중...
nb: Finner nye bilder…
nl: Zoek nieuwe foto's…
pl: Wyszukiwanie nowych zdjęć…
pt: A encontrar novas fotos…
pt_br: Encontrando novas fotos…
ro: Se caută fotografiile noi…
ru: Поиск новых фото…
sk: Hľadám nové fotografie...
sv: Hittar nya foton…
tr: Yeni fotoğraflar aranıyor…
uk: Пошук нових фотографій…
zh_hans: 查找新照片…
zh_hant: 正在尋找新照片…

# state_setting_up_library
source: Loading photo library…
be: Загрузка бібліятэкі з фатаграфіямі...
ca: S'està carregant la biblioteca de fotos…
cs: Načítání knihovny fotek…
da: Indlæser fotobibliotek…
de: Fotobibliothek wird geladen…
el: Φόρτωση βιβλιοθήκης φωτογραφιών…
es: Cargando la biblioteca de fotos…
es_419: Cargando la biblioteca de fotos…
fi: Ladataan kuvakirjastoa…
fr: Chargement de la bibliothèque de photos…
hu: Fotókönyvtár betöltése…
id: Memuat pustaka foto…
it: Caricamento della galleria fotografica…
ja: 写真ライブラリを読み込んでいます…
ka: სურათების ბიბლიოთეკის ჩატვირთვა…
ko: 사진 라이브러리 로딩 중...
nb: Laster inn bildebibliotek…
nl: Fotobibliotheek laden…
pl: Ładowanie biblioteki zdjęć…
pt: A carregar a biblioteca de fotos…
pt_br: Carregando a biblioteca de fotos…
ro: Se încarcă librăria de fotografii…
ru: Загрузка фототеки…
sk: Načítavanie knižnice fotografií...
sv: Laddar fotobibliotek…
tr: Fotoğraf kitaplığı yükleniyor…
uk: Завантаження бібліотека фотографій…
zh_hans: 载入图库…
zh_hant: 載入相片圖庫…

# state_settings_button
source: Settings
be: Налады
ca: Preferències
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Ajustes
fi: Asetukset
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ka: მორგება
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 各項設定

# state_storage_full
source: Your storage is full
be: Ваша сховішча запоўнена
ca: L'emmagatzematge és ple.
cs: Vaše úložiště je plné
da: Din lagerplads er fyldt
de: Dein Speicherplatz ist voll
el: Ο αποθηκευτικός σας χώρος είναι πλήρης
es: El almacenamiento está lleno.
es_419: El almacenamiento está lleno
fi: Tallennustilasi on täynnä
fr: Votre espace de stockage est plein.
hu: A tárhelye megtelt
id: Penyimpanan Anda penuh
it: Spazio di archiviazione pieno
ja: 容量がいっぱいです
ka: თქვენი საცავი სავსეა
ko: 저장공간이 꽉 찼습니다
nb: Lagringsplassen din er full
nl: Uw opslag is vol
pl: Przestrzeń dyskowa jest pełna
pt: O seu armazenamento está cheio.
pt_br: Seu armazenamento está cheio
ro: Spațiul de stocare este plin
ru: Ваше хранилище заполнено
sk: Vaše úložisko je plné
sv: Ditt lagringsutrymme är fullt
tr: Depolama alanınız dolu
uk: Ваше сховище заповнене
zh_hans: 您的存储空间已满
zh_hant: 您的儲存空間已滿

# state_storage_full_desc
source: To upload files, free up space or upgrade for more storage.
be: Вызваліце месца або перайдзіце на тарыфны план больш высокага ўзроўню, каб атрымаць дадатковае месца ў сховішчы і запампаваць файлы.
ca: Per carregar fitxers, allibereu espai o milloreu el pla per obtenir més emmagatzematge.
cs: Abyste mohli nahrávat soubory, uvolněte prostor nebo získejte více prostoru navýšením tarifu.
da: For at uploade filer skal du frigøre plads eller opgradere til mere lagerplads.
de: Um Dateien hochladen zu können, räume etwas Speicherplatz frei oder führe ein Upgrade für zusätzlichen Speicherplatz durch.
el: Για να ανεβάσετε αρχεία, ελευθερώστε χώρο ή κάντε αναβάθμιση για περισσότερο χώρο αποθήκευσης.
es: Para cargar archivos, libera espacio o mejora tu cuenta para obtener más almacenamiento.
es_419: Para cargar archivos, libere espacio o actualice para obtener más almacenamiento.
fi: Lisätäksesi tiedostoja, vapauta tilaa tai hanki lisää päivittämällä tilauksesi.
fr: Pour importer des fichiers, libérez de l'espace ou améliorez votre abonnement pour plus d'espace de stockage.
hu: Fájlok feltöltéséhez szabadítson fel helyet vagy frissítsen a nagyobb tárhely érdekében.
id: Untuk mengunggah berkas, kosongkan ruang yang ada atau tingkatkan akun Anda untuk memperoleh lebih banyak ruang penyimpanan.
it: Per caricare file, libera spazio o esegui l'upgrade per avere più spazio di archiviazione.
ja: ファイルをアップロードするには、容量を空けるか容量がより多いプランへアップグレードしてください。
ka: ფაილების ასატვირთად გაათავისუფლეთ ადგილი ან ასწიეთ სატარიფო გეგმა მეტი საცავის მისაღებად.
ko: 파일을 업로드하려면, 공간을 비우거나 스토리지를 추가하기 위해 업그레이드하세요.
nb: For å laste opp filer, frigjør plass eller oppgrader for mer lagringsplass.
nl: Maak ruimte vrij of upgrade voor meer opslag om bestanden te kunnen uploaden.
pl: Zwolnij część miejsca lub ulepsz konto, aby uzyskać większą przestrzeń dyskową.
pt: Para enviar ficheiros, liberte espaço ou melhore o seu plano para obter mais armazenamento.
pt_br: Para enviar arquivos, libere espaço ou faça upgrade para obter mais armazenamento.
ro: Pentru a încărca fișiere, eliberați spațiu sau modificați tipul de abonament pentru mai mult spațiu de stocare.
ru: Чтобы загрузить файлы, освободите место или улучшите тариф для получения большего места в хранилище.
sk: Ak chcete nahrať súbory, uvoľnite miesto alebo upgradujte a získajte tak viac úložného priestoru.
sv: För att ladda upp filer, frigör utrymme eller uppgradera för mer lagringsutrymme.
tr: Dosya yüklemek, depolama alanı boşaltın ya da daha fazla depolama alanı almak için tarifenizi yükseltin.
uk: Щоб вивантажити файли, звільніть місце або передплатіть тарифний план для збільшення сховища.
zh_hans: 若要上传文件，请释放空间或升级以获得更多存储空间。
zh_hant: 若要上載檔案，您需要釋出空間或升級以便取得更多儲存空間。

# state_storage_full_title
source: Device storage full
be: Сховішча прылады запоўнена
ca: L'emmagatzematge del dispositiu és ple.
cs: Úložiště zařízení je plné
da: Enhedens lager fyldt
de: Gerätespeicherplatz voll
el: Ο χώρος αποθήκευσης της συσκευής είναι γεμάτος
es: El almacenamiento del dispositivo está lleno.
es_419: El almacenamiento del dispositivo está lleno.
fi: Laitteen tallennustila on täynnä
fr: L'espace de stockage de l'appareil est plein.
hu: Az eszköz tárolója megtelt
id: Ruang penyimpanan perangkat penuh
it: Spazio di archiviazione del dispositivo pieno
ja: デバイスストレージがいっぱいです
ka: მოწყობილობის საცავი სავსეა
ko: 기기 저장 공간 가득 참
nb: Enhetens lagringsplass full
nl: Apparaatopslag is vol
pl: Magazyn lokalny jest pełny
pt: O armazenamento do dispositivo está cheio.
pt_br: Armazenamento do dispositivo está cheio
ro: Spațiu de stocare plin.
ru: Память устройства заполнена
sk: Úložisko zariadenia je plné
sv: Enhetens lagringsutrymme fullt
tr: Aygıt depolama alanı dolu
uk: Сховище пристрою заповнене
zh_hans: 设备存储空间已满
zh_hant: 裝置儲存空間已滿

# state_subscription_has_ended
source: Your subscription has ended
be: Ваша падпіска завяршылася
ca: La vostra subscripció ha finalitzat
cs: Vaše předplatné skončilo
da: Dit abonnement er ophørt
de: Dein Abonnement ist abgelaufen
el: Η συνδρομή σας έχει λήξει
es: Tu suscripción ha terminado.
es_419: La suscripción ha finalizado
fi: Tilauksesi on päättynyt
fr: Votre abonnement a pris fin.
hu: Az ön előfizetése lejárt
id: Langganan Anda telah berakhir
it: Il tuo abbonamento è terminato
ja: サブスクリプションは終了しました
ka: თქვენი გამოწერა დასრულდა
ko: 구독이 만료되었습니다
nb: Abonnementet ditt er avsluttet
nl: Uw abonnement is verlopen
pl: Subskrypcja zakończyła się
pt: A sua subscrição terminou.
pt_br: Sua assinatura terminou
ro: Abonamentul s-a încheiat
ru: Ваша подписка закончилась
sk: Vaše predplatné skončilo
sv: Din prenumeration har upphört
tr: Aboneliğiniz sona ermiş
uk: Ваша передплата завершилась
zh_hans: 您的订阅已到期
zh_hant: 您的訂閱已到期

# state_subscription_has_ended_desc
source: Upgrade to restore full access and to avoid data loss.
be: Палепшыце свой уліковы запіс, каб аднавіць поўны доступ і пазбегнуць страты даных.
ca: Milloreu el pla per restaurar l'accés complet i per evitar la pèrdua de dades.
cs: Navyšte tarif, abyste obnovili plný přístup a předešli ztrátě dat.
da: Opgrader for at genvinde fuld adgang og for at undgå datatab.
de: Upgrade, um den vollständigen Zugriff wiederherzustellen und Datenverluste zu vermeiden.
el: Αναβαθμίστε για να επαναφέρετε την πλήρη πρόσβαση και να αποφύγετε την απώλεια δεδομένων.
es: Mejora tu cuenta para recuperar el acceso y evitar la perdida de datos.
es_419: Actualice para restaurar el acceso completo y evitar pérdida de datos.
fi: Päivitä tilauksesi palauttaaksesi täydet käyttöoikeudet ja välttääksesi tietojen menetyksen.
fr: Améliorez votre abonnement pour restaurer l'accès complet et éviter la perte de données.
hu: Frissítsen a teljes hozzáférés visszaállításához és az adatvesztés elkerülése érdekében.
id: Tingkatkan untuk memulihkan akses penuh dan mencegah kehilangan data.
it: Effettua l'upgrade per ripristinare l'accesso completo ed evitare la perdita di dati.
ja: アップグレードして完全なアクセスを復元し、データ損失を回避してください。
ka: ასწიეთ სატარიფო გეგმა სრული წვდომის აღსადგენად და მონაცემების დაკარგვის თავიდან ასაცილებლად.
ko: 전체 접근 권한을 복원하고 데이터 손실을 방지하려면 업그레이드하세요.
nb: Oppgrader for å gjenopprette full tilgang og unngå tap av data.
nl: Upgrade om volledige toegang te herstellen en gegevensverlies te voorkomen.
pl: Ulepsz konto, aby przywrócić pełny dostęp i uniknąć utraty danych.
pt: Melhore o seu plano para restaurar o acesso completo e evitar a perda de dados.
pt_br: Faça upgrade para restaurar o acesso completo e evitar perder os dados.
ro: Modificați tipul de abonament pentru a vă restabili accesul complet și pentru a evita pierderea datelor.
ru: Улучшите тариф, чтобы восстановить полный доступ и не потерять данные.
sk: Upgradujte, aby ste obnovili úplný prístup a zabránili strate údajov.
sv: Uppgradera för att återställa full åtkomst och för att undvika dataförlust.
tr: Tam erişim kazanmak ve veri kaybını önlemek için tarifenizi yükseltin.
uk: Перейдіть на тарифний план вищого рівня, щоб відновити повний доступ і уникнути втрати даних.
zh_hans: 升级以恢复完全访问权限并避免数据丢失。
zh_hant: 升級以還原完整存取權並避免資料遺失。

# state_temp_unavailable_title
source: The upload of photos is temporarily unavailable
be: Запампоўванне фатаграфій часова недаступна
ca: La càrrega de fotos no està disponible temporalment.
cs: Nahrávání fotek je dočasně nedostupné
da: Upload af billeder er midlertidigt utilgængelig
de: Der Upload von Fotos ist vorübergehend nicht verfügbar.
el: Η μεταφόρτωση φωτογραφιών δεν είναι διαθέσιμη προσωρινά
es: La carga de fotos está temporalmente indisponible.
es_419: La carga de fotos no está disponible por ahora
fi: Kuvien lähetys ei ole tilapäisesti käytettävissä
fr: Le chargement des photos est temporairement indisponible.
hu: A fotók feltöltése átmenetileg nem érhető el
id: Pengunggahan foto untuk sementara tidak tersedia
it: Il caricamento delle foto non è temporaneamente disponibile
ja: 写真のアップロードは一時的に利用できません
ka: სურათების ატვირთვა დროებით ხელმისაწვდომი არაა
ko: 사진 업로드를 일시적으로 사용할 수 없습니다
nb: Opplasting av bilder er midlertidig utilgjengelig
nl: Het uploaden van foto's is tijdelijk niet beschikbaar
pl: Przesyłanie zdjęć jest tymczasowo niedostępne
pt: O envio de fotos está temporariamente indisponível.
pt_br: O upload de fotos está temporariamente indisponível
ro: Încărcarea fotografiilor nu este disponibilă temporar.
ru: Загрузка фотографий временно недоступна
sk: Nahrávanie fotografií je dočasne nedostupné
sv: Uppladdning av foton är tillfälligt otillgänglig
tr: Fotoğraf yükleme geçici olarak kullanılamıyor
uk: Завантаження фотографій тимчасово недоступне
zh_hans: 上传照片暂时不可用
zh_hant: 上載照片暫時不可用

# state_turnOn_button
source: Turn on
be: Уключыць
ca: Activa
cs: Zapnout
da: Slå til
de: Aktivieren
el: Ενεργοποίηση
es: Activar
es_419: Activar
fi: Ota käyttöön
fr: Activer
hu: Bekapcsolás
id: Aktifkan
it: Abilita
ja: オンにする
ka: ჩართვა
ko: 켜기
nb: Slå på
nl: Inschakelen
pl: Włącz
pt: Ativar
pt_br: Ativar
ro: Pornire
ru: Включить
sk: Zapnúť
sv: Slå på
tr: Aç
uk: Увімкнути
zh_hans: 打开
zh_hant: 開啟

# state_use_cellular_button
source: Use Cellular
be: Выкарыстоўваюць мабільную сетку
ca: Utilitza la xarxa mòbil
cs: Použít mobilní data
da: Brug mobilnettet
de: Mobilfunkdaten nutzen
el: Χρήση Κινητού Δικτύου
es: Usar el teléfono móvil
es_419: Usar el teléfono móvil
fi: Käytä mobiiliverkkoa
fr: Utiliser le réseau mobile
hu: Mobiladat használata
id: Gunakan Data Seluler
it: Usa la rete mobile
ja: セルラー通信を使用
ka: ფიჭური ქსელის გამოყენება
ko: 모바일 데이터 사용
nb: Bruk mobil
nl: Mobiel gebruiken
pl: Użyj danych komórkowych
pt: Utilizar os dados móveis
pt_br: Usar celular
ro: Folosire date mobile
ru: Использовать мобильное подключение
sk: Použiť mobilné dáta
sv: Använd mobil
tr: Mobil veri kullanılsın
uk: Використовувати мобільні дані
zh_hans: 使用蜂窝网络
zh_hant: 使用行動數據
